jorgebucaran/fisher
reitzig/sdkman-for-fish
edc/bass
jorgebucaran/nvm.fish
joseluisq/gitnow
jorgebucaran/autopair.fish
ilancosman/tide@v5
jethrokuan/fzf
