reitzig/sdkman-for-fish
edc/bass
jorgebucaran/nvm.fish
joseluisq/gitnow
jorgebucaran/autopair.fish
acomagu/fish-async-prompt
Gazorby/fish-abbreviation-tips
jorgebucaran/fisher
IlanCosman/tide
